{
  "MatchTag": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "editorconfig-vim": { "branch": "master" },
  "fern-git-status.vim": { "branch": "master" },
  "fern.vim": { "branch": "main" },
  "indentLine": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "vim-commentary": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-surround": { "branch": "master" },
  "vim-textobj-parameter": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "winresizer": { "branch": "master" }
}
