{
  "Comment.nvim": { "branch": "master" },
  "MatchTag": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "base16-nvim": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "editorconfig-vim": { "branch": "master" },
  "fern-git-status.vim": { "branch": "master" },
  "fern-renderer-nerdfont.vim": { "branch": "master" },
  "fern.vim": { "branch": "main" },
  "glyph-palette.vim": { "branch": "master" },
  "iceberg.nvim": { "branch": "main" },
  "indentLine": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nerdfont.vim": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tinted-vim": { "branch": "main" },
  "vim-case-master": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-surround": { "branch": "master" },
  "vim-textobj-parameter": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "winresizer": { "branch": "master" }
}
